[
    {
        "title": "Installation und Reparatur",
        "subtitle": "Installation und Reparatur von Elektroanlagen und Photovoltaikanlagen",
        "image": "../images/ssr-leistungen-1.jpg",
        "description": "Unsere versierten Techniker stehen Ihnen zur Seite, um Elektroanlagen und Photovoltaikanlagen fachgerecht zu installieren und bei Bedarf Reparaturen durchzuführen. Wir sorgen für eine zuverlässige Energieversorgung und maximale Effizienz Ihrer Anlagen."
    },
    {
        "title": "Wartung",
        "subtitle": "Wartung von Elektroanlagen und Photovoltaikanlagen",
        "image": "../images/leistungen-3.png",
        "description": "Regelmäßige Wartung ist essenziell, um die Langlebigkeit und optimale Leistung Ihrer Anlagen sicherzustellen. Unsere Fachleute kümmern sich um Inspektionen, Instandhaltung und rechtzeitige Fehlerbehebungen."
    },
    {
        "title": "100% Service",
        "subtitle": "Kompletter Einbau neuer Anlagen",
        "image": "../images/ssr-leistungen-2.jpg",
        "description": "Von der Planung bis zur Umsetzung bieten wir Ihnen einen ganzheitlichen Ansatz für den Einbau neuer Elektroanlagen. Wir berücksichtigen Ihre Anforderungen und sorgen dafür, dass Ihre neuen Anlagen reibungslos funktionieren."
    },
    {
        "title": "Starkstrom",
        "subtitle": "Starkstromverkabelungen",
        "image": "../images/ssr-leistungen-1.jpg",
        "description": "Vertrauen Sie auf unsere Erfahrung in der Starkstromverkabelung. Wir realisieren professionelle Verkabelungslösungen, die Ihren Energiebedarf sicher abdecken und dabei höchsten Standards entsprechen."
    },
    {
        "title": "Datennetzwerken",
        "subtitle": "Aufbau und Verdrahtung von Datennetzwerken",
        "image": "../images/ssr-leistungen-1.jpg",
        "description": "In der modernen Welt der Vernetzung ist ein zuverlässiges Datennetzwerk unerlässlich. Unsere Experten kümmern sich um den Aufbau und die Verdrahtung Ihrer Datennetzwerke, damit Ihre Kommunikation nahtlos funktioniert."
    },
    {
        "title": "Check",
        "subtitle": "E-Check Elektroanlagen Wohnung, Industrie & Gewerbe",
        "image": "../images/ssr-leistungen-1.jpg",
        "description": "Als qualifizierte Prüfer führen wir umfassende E-Checks für Elektroanlagen in Wohnungen, Industrie- und Gewerbebereichen durch. Sicherheit und Normkonformität stehen hierbei an erster Stelle."
    }
]